Repository: Wayne-Kim/pocket-sisyphus
Catalog: ios/PocketSisyphus/Localizable.xcstrings
Source language: ko
Languages: ar, en, es, fr, hi, ja, pt_br, ru, zh_hans

source: 서버에 도달할 수 없음
ar: تعذّر الوصول إلى الخادم
en: Server unreachable
es: No se puede acceder al servidor
fr: Serveur injoignable
hi: सर्वर तक नहीं पहुँचा जा सका
ja: サーバーに到達できません
pt_br: Servidor inacessível
ru: Сервер недоступен
zh_hans: 无法连接到服务器
